[
  {
    "id": 0,
    "type": "hose",
    "title": "Шланг 10.5м c выключателем",
    "description_title": "",
    "description": "Шланг для центрального пылесоса с кнопкой (on/off) 10.5м имеет на ручке кнопки включения и регулировки мощности. Шарнирное соединение, применяемое в данном шланге на ручке, предотвращает его от закручивания. Для начала уборки надо присоединить Шланг для центрального пылесоса с выключателем к пневморозетке и нажать кнопку “ON”.",
    "characteristics": [
      {
        "id": 0,
        "title": "Длина (м)",
        "value": "10,5"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/01/Shlang-on-9_-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/shlang-9m-v-vyklyuchatelem/"
  },
  {
    "id": 1,
    "type": "hose",
    "title": "Чехол для шланга 9м, 10.5м, 12м",
    "description_title": "Чехол для шланга",
    "description": "Выполнен из стеганой мягкой ткани. Легко одевается и крепится к шлангу ремешками, которые закрываются манжетами. Чехол легко стирается. Основная задача чехла это сохранность дверных откосов и мебели, а также предохраняет шланг от потертостей и продлевает срок эксплуатации.",
    "characteristics": [
      {
        "id": 0,
        "title": "Длина (м)",
        "value": "10,5, 12, 9,5"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/05/Chehol_shlanga_1-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/chehol-dlya-shlanga/"
  },
  {
    "id": 2,
    "type": "pneumatic",
    "title": "Vac Pan пластик матовый",
    "description_title": "Пневмосовок  VacPan",
    "description": "Аксессуар для быстрой уборки VacPan изготовлен из высококачественного ABS пластика. Идеальное дополнение к вашей системе централизованного пылеудаления! VacPan устанавливается в цоколь кухни или шкафа прихожей и практически незаметен. Чтобы включить ваш VacPan, просто используйте ногу. Нажмите  клавишу на лицевой панели, подметите сор и он исчезнет, а пол будет чист – мгновенно! VacPan подходит для использования как для жилых, так же и для коммерческих помещений. К таким относятся парикмахерские, салоны красоты, магазины розничной торговли, рестораны, где требуется быстрая очистка и подметание.\nИзготавливаются в следующих цветах: белый, слоновой кости, серый, коричневый, черный.",
    "characteristics": [
      {
        "id": 0,
        "title": "Материал",
        "value": "Пластик"
      },
      {
        "id": 1,
        "title": "Размер ш/в/г (мм)",
        "value": "215 / 53 / 97"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/04/beluy-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/pnevmosovoc-vacpan/"
  },
  {
    "id": 3,
    "type": "pneumatic",
    "title": "Vac Pan сталь нержавеющая",
    "description_title": "Аксессуар для быстрой уборки VacPan",
    "description": "Изготовлен из нержавеющей стали. Идеальное дополнение к вашей системе централизованного пылеудаления! VacPan устанавливается в цоколь кухни или шкафа прихожей и практически незаметен. Чтобы включить ваш VacPan, просто используйте ногу. Нажмите  педаль на лицевой панели, подметите сор и он исчезнет, а пол будет чист – мгновенно! VacPan подходит для использования как для жилых помещений, так же и для коммерческих помещений. К таким относятся парикмахерские, салоны красоты, магазины розничной торговли, рестораны, где требуется быстрая очистка и подметание.",
    "characteristics": [
      {
        "id": 0,
        "title": "Материал",
        "value": "Нержавеющая сталь"
      },
      {
        "id": 1,
        "title": "Размер ш/в/г (мм)",
        "value": "215 / 53 / 97"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/01/Нерж-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/pnevmosovok/"
  },
  {
    "id": 4,
    "type": "vroom",
    "title": "Vroom 5.5м шланг в кассете",
    "description_title": "Аксессуар для быстрой уборки Vroom 5.5м.",
    "description": "идеально подходит для быстрой уборки небольших помещений, мебели и столов. В местах с необходимостью частой уборки вашего доме, таких как кухни, ванные комнаты, прихожие и гаражи. Благодаря мгновенной доступности, это отличное дополнение к вашему более тщательному недельному режиму уборки.\n\nWroom включается и выключается автоматически, чтобы упростить очистку – просто поднимите шланг, и вы готовы к уборке.\n\nУстанавливается внутри большинства стандартных шкафов, всегда под рукой, когда вам это нужно, и быстро спрячется, когда уборка закончена. Он идеально подходит для ежедневной уборки.\n\nКроме того, Vroom имеет еще одно уникальное применение – гараж. Благодаря удобному гаражному кронштейну Vroom превращается в компактную необходимость для чистки салона автомобиля, полов, инструмента, окон и дверей. Просто дотянитесь и потяните за рукоятку.\n\nВ комплекте с хромированной телескопической трубой и уборочной насадкой.",
    "characteristics": [
      {
        "id": 0,
        "title": "Материал",
        "value": "Пластик"
      },
      {
        "id": 1,
        "title": "Размер ш/в/г (мм)",
        "value": "80 / 350 / 450"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/04/Vroom_2-1.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/aksessuar-vroom-5-5m/"
  },
  {
    "id": 5,
    "type": "wallyflex",
    "title": "Wally Flex белый",
    "description_title": "Аксессуар WallyFlex",
    "description": "это растягивающийся всасывающий шланг длиной 3,9 м (в растянутом виде), предназначенный для установки на стену. Располагается в часто используемых областях, таких как прихожие, коридоры, шкафы и т. д. Устройство устанавливается непосредственно на подрозетник.",
    "characteristics": [
      {
        "id": 0,
        "title": "Материал",
        "value": "Пластик"
      },
      {
        "id": 1,
        "title": "Цвет",
        "value": "белый"
      },
      {
        "id": 2,
        "title": "Размер ш/в/г (мм)",
        "value": "170 / 800"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/02/wallyflex-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/wally-flex/"
  },
  {
    "id": 6,
    "type": "leovac",
    "title": "LeoVac пристенный совок",
    "description_title": "Пристенный совок LeoVac, широкая гамма цветов",
    "description": "предназначен для установки в стене. На стадии ремонта первоначально должен быть установлен внутренний адаптер (LOV001). На завершающем этапе отделочных работ устанавливается настенный совок LeoVac. Настенный Leovac Uno идеально подходит в прихожих, кухнях, или залах. Общая высота адаптера составляет 9,7 см. Включается нажатием кнопки на передней панели.",
    "characteristics": [
      {
        "id": 0,
        "title": "Материал",
        "value": "Пластик"
      },
      {
        "id": 1,
        "title": "Размер ш/в/г (мм)",
        "value": "9,8 / 23.4"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/04/LeoVac_belyi-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/leovac-pristennyj-sovok/"
  },
  {
    "id": 7,
    "type": "leovac",
    "title": "Адаптер Lov для совка LeoVac",
    "description_title": "Адаптер Lov для leovac",
    "description": "Адаптер для пристенного совка Leovac UNO. Монтируется в стену на уровне чистого пола на этапе строительства или ремонта. Он может быть подключен с правой или с левой стороны.",
    "characteristics": [
      {
        "id": 0,
        "title": "Материал",
        "value": "Пластик"
      },
      {
        "id": 1,
        "title": "Размер ш/в/г (мм)",
        "value": "294 / 124 / 99"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/01/mont-block-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/adapter-lov-dlya-leovak/"
  },
  {
    "id": 8,
    "type": "separator",
    "title": "Сепаратор для чистки камина",
    "description_title": "",
    "description": "Сепаратор для уборки золы из камина. Подключается к пневморозетке вместо уборочного шланга.  Благодаря данному сепаратору собранный мусор практически не попадает в систему трубопроводов. Крупные частицы (до 96% собранного мусора) под воздействием циклона оседают на дне сепаратора. Ещё несколько процентов улавливаются собственным фильтром сепаратора. И только то, что осталось по воздуховодам попадает в контейнер самого пылесоса.",
    "characteristics": [
      {
        "id": 0,
        "title": "Размер (выс/диам)",
        "value": "300 / 400"
      }
    ],
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/01/Separator-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/separator-dlya-kamina/"
  }
]