[
  {
    "id": 0,
    "title" : "Husky Eco-130 для сухой уборки",
    "short_description": "Компактный, тихий и простой в использовании центральный пылесос. Предназначен для небольших домов и квартир площадью до 100 м2. Практичный, долговечный, доступный и чрезвычайно мощной для своих размеров по уникальной цене. Монтаж является достаточно простым и не требует технического помещения для установки. Сам пылесос легко монтируется в санузле, кладовой или кухонной мебели.",
    "description_title": "Практичный, долговечный, доступный\n",
    "description": "и чрезвычайно мощной для своих размеров по уникальной цене в комплекте с наиболее популярными насадками для уборки и шлангом длиной 9м с кнопкой управления и регулировкой воздушного потока. Подходит для всех типов покрытий: плитка, паркет, ковровые покрытия. Премиум-отделка корпуса для большей долговечности и простоты обслуживания. Сборка исключительного качества. Функциональный и надежный. Монтаж агрегата является достаточно простым и не требует технического помещения для установки. Сам пылесос легко монтируется в санузле, кладовой или кухонной мебели.\nУкомплектован: уборочный шланг 9 метров с управлением, насадка для пола с переключением (ковер/паркет или плитка), мягкой мебели, корпусной мебели, труднодоступных мест, телескопический удлинитель, крепление для шланга на стену, крепление для насадок на телескоп\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Компактная и тихая модель высшего качества"
      },
      {
        "id": 1,
        "text": "Лучшее соотношение: цена-качество\n"
      },
      {
        "id": 2,
        "text": "Монтаж пылесоса возможен вертикально или горизонтально\n"
      },
      {
        "id": 3,
        "text": "Эффективный HEPPA фильтр увеличенного объема\n"
      },
      {
        "id": 4,
        "text": "Стальной корпус агрегата имеет эпоксидное порошковое покрытие\n"
      },
      {
        "id": 5,
        "text": "Система плавного запуска / остановки двигателя\n"
      },
      {
        "id": 6,
        "text": "Высокопроизводительный двигатель (до 5 раз переносного пылесоса)\n"
      },
      {
        "id": 7,
        "text": "Произведено в Канаде\n"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 100"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "5"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "35"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1430"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "2"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "502"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3060"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "202"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "48 / 29"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "10"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "12"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "59"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [100],
    "brand": "husky",
    "model": "1",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Eco-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-eco/"
  },
  {
    "id": 1,
    "title" : "Husky Cyklon-2 сухая уборка\n",
    "short_description": "Чрезвычайно мощный центральный пылесос. Проверенная самоочистная фильтрация с антибактериальным фильтром SILPURE, промышленным байпасным двигателем и 5-летней гарантией. Отдайте приоритет качеству, производительности и длительному сроку службы!\n\n",
    "description_title": "Надежный и мощный\n",
    "description": "Husky Cyklon2 центральный пылесос с двигателем промышленного качества и современным дизайном, по доступной цене! Пылесос укомплектована постоянным фильтром увеличенной площади с антибактериальным покрытием SilPure. SilPure – природные вещества, которые предотвращают рост и размножение бактерий на текстиле. Husky Cyklon2, пылесос для здоровой и экологически чистой уборки, подходит практически к любому типу зданий. Является одной из самых популярных моделей. Полностью металлическая конструкция, промышленный двухконтурный двигатель с By-Pass, большой контейнер и простое обслуживание позволят забыть о переносных пылесосах, длинных электрических шнурах и частой очистке пылесборника.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Алюминиевый корпус для длительной эксплуатации\n"
      },
      {
        "id": 1,
        "text": "Увеличенная емкость контейнера\n"
      },
      {
        "id": 2,
        "text": "Превосходная мощность всасывания"
      },
      {
        "id": 3,
        "text": "Система плавного пуска и плавной остановки улучшенной функциональности и более длительной жизни двигателя"
      },
      {
        "id": 4,
        "text": "Гибридная система фильтрации: используется без одноразовых мешков, и с мешками, что выполняет двойную фильтрацию воздуха и предотвращает контакт с пылью и аллергенами"
      },
      {
        "id": 5,
        "text": "Произведено в Канаде"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 400"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "13"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "100"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1914 Вт, 8 А"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "3"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "665"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3500"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "215"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "69 / 32"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "12"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "30"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "59"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая циклон"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [100, 200, 300, 400],
    "brand": "husky",
    "model": "3",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Cyclon2-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-cyllon-2/"
  },
  {
    "id": 2,
    "title" : "Husky Titan 200 сухая уборка\n",
    "short_description": "Модель HUSKY с 2-я трехступенчатыми двигателями Domel в специальной сдвоенной конструкции, обеспечивающей непревзойденный вакуум и воздушный поток. HUSKY Titan предназначен для действительно больших семейных домов и небольших семейных отелей или гостевых домов. При использования в домашних условиях гарантируется 25-летняя гарантия, которая подчеркивает ее качество и надежность.\n\n",
    "description_title": "Двухмоторная, сверхпрочная модель для сухой уборки\n",
    "description": "Встроенный пылесос Husky Titan с двумя трехступенчатыми двигателями Domel в специальной сдвоенной конструкции, обеспечивающей непревзойденный вакуум и воздушный поток. HUSKY Titan предназначен для действительно больших семейных домов и небольших семейных отелей или гостевых домов. При использования в домашних условиях прилагается 25-летняя гарантия, которая подчеркивает ее качество и надежность.\n\nПылесос имеет эргономичные ручки для удобного обращения с пылесборником. Дополнительный вариант это возможность использовать дополнительный тканевый мешок  для полного отсутствия контакта с пылью. Светодиодная индикация для контроля состояния пылесоса, функция плавного запуска и останов, которая обеспечит длительную работу двигателя. Большой контейнер для мусора из полированного алюминия (42 л) поддерживает эффект циклона. Полностью металлическая конструкция. Это ультрамощный сухой пылесос, который вне конкуренции благодаря своим параметрам.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Ультрамощная и инновационная модель высшего качества\n"
      },
      {
        "id": 1,
        "text": "Высокоэффективная фильтрация, очистка 99,97% пыли 0,3 мкм и более (97,5% пыли 0,1 мкм) и выше, включая аллергены, бактерии и плесень, для превосходного качества воздуха\n"
      },
      {
        "id": 2,
        "text": "Гибридная система, может использоваться с или без одноразового мешка; выбор за вами. Использование превосходного фильтровального мешка обеспечивает двойную фильтрацию для беспрецедентного качества воздуха и позволяет избежать прямого контакта с пылью и аллергенами"
      },
      {
        "id": 3,
        "text": "Очень мощная двухдвигательная серия проста в установке, подходит для домов с большой площадью\n"
      },
      {
        "id": 4,
        "text": "Премиум-дизайн и отделка для долговечности и простоты обслуживания\n"
      },
      {
        "id": 5,
        "text": "43,2-литровый алюминиевый бак  с новыми эргономичными ручками и встроенными защелками для удобства использования\n"
      },
      {
        "id": 6,
        "text": "Блок оснащен интеллектуальным светодиодным модулем и плавным пуском / остановкой для повышения долговечности двигателя.\n"
      },
      {
        "id": 7,
        "text": "2 Высокопроизводительных двигателя (в 10 раз больше мощности, чем переносные устройства)Произведено в Канаде\n"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 2500"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "30"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "200"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "2980"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "2"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "4"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "1100"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "5334"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "180"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "87 / 36"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "19"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "44"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "59"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая циклон"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [300, 400, 700, 1000],
    "brand": "husky",
    "model": "5",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Titan-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-titan-suxaya-uborka/"
  },
  {
    "id": 3,
    "title" : "Husky Flex ультратихая уборка",
    "short_description": "Мощный , тихий и доступный центральный пылесос, постоянная забота о вас и вашем жилье. Успех во всех отношениях. Очень компактный и простой в установке, идеально подходит для квартир и средних домов. Высококачественный дизайн и отделка для длительной работы и простоты обслуживания. 21-литровый алюминиевый бак с новыми эргономичными ручками и встроенными ремнями для простоты использования. Оснащен интеллектуальным светодиодным модулем и плавным пуском",
    "description_title": "Компактный, сильный и неимоверно тихий!\n",
    "description": "Центральный пылесос Husky Flex предназначен для небольших и средних домов и квартир с возможностью выброса воздуха через вентканал. Он имеет высокоэффективную систему самоочищающейся фильтрации, которая благодаря циклонному потоку воздуха в контейнере удаляет грязь с фильтра и, таким образом, непрерывно очищает ее. Он удержит до 97,5% частиц размером до 0,1 мкм, включая аллергены, бактерии и влажность. Фильтр можно мыть в стиральной машине. Обеспечивает отличное качество воздуха и защиту двигателя. Конструкция из полированного алюминия гарантирует долгий срок службы агрегата. Большим преимуществом является возможность использования одноразовых пакетов объемом 20 литров для абсолютно исключения контакта с пылью. Эта модель также имеет встроенный глушитель выброса воздуха. Husky Flex – самый бесшумный центральный пылесос на рынке.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Для малых и средних домов и квартир\n"
      },
      {
        "id": 1,
        "text": "Самоочищающийся циклонный фильтр.\n"
      },
      {
        "id": 2,
        "text": "Высокоэффективная система фильтрации захватывает до 97,5% частиц до 0,1 мкм, включая аллергены, бактерии и влагу."
      },
      {
        "id": 3,
        "text": "Фильтр можно мыть в автоматической стиральной машине.\n"
      },
      {
        "id": 4,
        "text": "Интеллектуальная светодиодная индикация состоянием пылесоса\n"
      },
      {
        "id": 5,
        "text": "Универсальная система может использоваться с одноразовым фильтрующим пакетом или без него.\n"
      },
      {
        "id": 6,
        "text": "При использовании с одноразовым мешком исключается контакта с пылью и аллергенами.\n"
      },
      {
        "id": 7,
        "text": "Алюминиевый материал корпуса - гарантия надежности\n"
      },
      {
        "id": 8,
        "text": "Невероятно низкий уровень шума 49dB\n"
      },
      {
        "id": 9,
        "text": "Сильный двигатель - AMETEK Lamb (США) с двухступенчатой турбиной - (в 5 раз больше мощности, чем портативные пылесосы)"
      },
      {
        "id": 10,
        "text": "Система с плавным запуском и системой soft-stop для улучшения функциональности и увеличения срока службы двигателя"
      },
      {
        "id": 11,
        "text": "Эргономичные ручки с ручками для удобного обращения с пылесборником"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 300"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "7"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "50"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1690"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "2"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "580"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3500"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "215"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "57 / 29"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "11"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "21"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "49"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая ультратихая"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [100, 200, 300],
    "brand": "husky",
    "model": "2",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Flex-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-flex-ultratixaya-uborka/"
  },
  {
    "id": 4,
    "title" : "Husky Whisper 2 ультратихая уборка\n",
    "short_description": "Является флагманом серии центральных пылесосов Husky и предназначен для тех, кто желает лучшего. Husky Whisper 2 является самым тихим тихий, всего 50 дБ с высокой производительностью для домов средней и большой площади. Whisper оснащен мощным байпасным двигателем, повышенной звукоизоляцией, отличным плавным пуском и задержкой выключения. Можно использовать с одноразовым мешком (30л) для пыли или без мешка.\n\n",
    "description_title": "Мощный и ультратихий\n",
    "description": "Встроенный пылесос Husky Whisper 2 является флагманом серии центральных пылесосов Husky и предназначен для тех, кто желает лучшего. Центральная вакуумная система, отвечающая требованиям нашего времени. Husky Whisper 2 оснащен современным двигателем с конусообразным размещением турбин (+20% мощности), имеет встроенный глушитель и является самым тихим центральным пылесосом на рынке. Он удовлетворяет всем требованиям, предъявляемым к производительности, надежности, минимальному обслуживанию и низкому уровню шума. Центральный пылесос Husky Whisper 2 оснащен интеллектуальным светодиодным модулем и плавным пуском / остановкой для повышения долговечности двигателя. Электронный модуль подскажет время очистки контейнера, проведения сервиса что обеспечит длительную и надежную службу оборудования. Эта модель отличается наличием постоянного фильтра с защитой, который предотвращает рост бактерий. Фильтр содержит запатентованное натуральное вещество SILPURE, которое предотвращает рост бактерий на ткани. Пылесос может работать дополнительно с многослойным антиаллергенным одноразовым мешком, емкостью 30л. Подходит для средних и больших домов.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Очень мощная и ультра-тихая модель , всего 50dB!\n"
      },
      {
        "id": 1,
        "text": "Высокоэффективная фильтрация удерживает 99,97% пыли 0,3 мкм и более (97,5% пыли 0,1 мкм) и выше, включая аллергены, бактерии и плесень, для превосходного качества воздуха"
      },
      {
        "id": 2,
        "text": "Гибридная система, может использоваться с или без фильтрационного мешка; выбор за вами\n"
      },
      {
        "id": 3,
        "text": "Ударопрочный большой бак (44 литра), сделанная из полированного алюминия\n"
      },
      {
        "id": 4,
        "text": "Система плавного пуска и плавной остановки для увеличения срока службы двигателя\n"
      },
      {
        "id": 5,
        "text": "Оснащен интеллектуальным электронным модулем со светодиодной индикацией режимов: наполнение бака, необходимость проведения сервисного обслуживания...\n"
      },
      {
        "id": 6,
        "text": "Срок эксплуатации до 25 лет\n"
      },
      {
        "id": 7,
        "text": "Произведено в Канаде\n"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 900"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "18"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "90"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1980"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "3"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "683"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3977"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "215"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "76 / 37"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "19"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "36"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "60"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая ультратихая"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [300, 400, 700],
    "brand": "husky",
    "model": "4",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Whisper2-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-whisper-2/"
  },
  {
    "id": 5,
    "title" : "Husky PRO 100 комбинированная уборка",
    "short_description": "Разработан для уборки сухих и влажных поверхностей. Оснащен информационным светодиодным модулем, плавным запуском, а также задержкой отключения. В Pro100 установлен надежный трехступенчатый двигатель DOMEL с байпасным охлаждением, эффективным фильтром тонкой очистки  и встроенной защитой от переполнения.",
    "description_title": "Прочный, многофункциональный агрегат\n",
    "description": "HUSKY PRO 100 признан лучшим для влажной и сухой уборки на протяжении более 45 лет, опыт HUSKY уже не вызывает сомнений и тому подтверждение новый PRO100. БОЛЬШЕ МОЩНОСТИ, БОЛЬШЕ ВОЗМОЖНОСТЕЙ!\n\nРазработан для влажной и сухой уборки с зарекомендованным промышленным двигателем DOMEL. Встроенный пылесос Husky Pro 100 Признан наиболее популярной моделью среди наших заказчиков на протяжении более 15 лет. Давняя реализация запатентованной технологии улучшена и усовершенствованна на сегодняшний день. Мощный промышленный двигатель DOMEL с трехступенчатой турбиной гарантирует высокую производительность при минимальной скорости. Интеллектуальная светодиодная панель подскажет о необходимости очистки бака, отработанном времени, а также о необходимости проведения технического обслуживания. Многие клиенты признают удобным возможность использования пылесоса Husky для уборки жидкости.  Это помогает при мойке полов с помощью насадки для удаления воды вокруг бассейна, ванны или сауны. Он поможет с очисткой фильтра сушильной машины или смягчения последствий аварийной протечки воды в доме. Возможность всасывать воду следует рассматривать как большой плюс для системы пылеудаления. Его цена сопоставима со многими системами пылеудаления других производителей, которые лишены возможности влажной уборки.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Неоспоримое преимущество уборки жидкостей и сухого мусора\n"
      },
      {
        "id": 1,
        "text": "Постоянный, сверхпрочный полиэстеровый фильтр с улучшенной фильтрацией пыльцы и аллергенов\n"
      },
      {
        "id": 2,
        "text": "Ударопрочный большой бак (44 литра), сделан из волокон полиэтилена и нержавеющей стали с пожизненной гарантией\n"
      },
      {
        "id": 3,
        "text": "Система плавного пуска и плавной остановки для увеличения срока службы двигателя\n"
      },
      {
        "id": 4,
        "text": "Оснащен интеллектуальным электронным модулем со светодиодной индикацией режимов: наполнение бака, контроля и сервиса.\n"
      },
      {
        "id": 5,
        "text": "Произведено в Канаде\n"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 900"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "18"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "90"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1980"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "3"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "683"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3977"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "215"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "67 / 37"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "19"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "36"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "60"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "комбинированная"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [300, 400, 700],
    "brand": "husky",
    "model": "6",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Pro100-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-100-kombinirovannaya-uborka/"
  },
  {
    "id": 6,
    "title" : "Husky PRO 200 комбинированная уборка\n",
    "short_description": "Разработан для уборки сухих и влажных поверхностей. Оснащен информационным светодиодным модулем, плавным запуском, а также задержкой отключения. В Pro200 установлено 2 двигателя DOMEL с байпасным охлаждением, эффективным фильтром тонкой очистки  и встроенной защитой от переполнения. Husky Pro 200 предназначен для действительно больших домов.\n\n",
    "description_title": "В 2 раза больше мощности, в 2 раза больше возможностей!\n",
    "description": "Встроенный пылесос HUSKY PRO 200 – это двухмоторная, сверхпрочная модель для сухого и влажного всасывания. HUSKY PRO 200 признан лучшим для влажной и сухой уборки на протяжении более 45 лет, опыт HUSKY уже не вызывает сомнений и тому подтверждение новый PRO 200.\n\nHusky Pro 200 предназначен для действительно больших домов. Разработан для влажной и сухой уборки с зарекомендованным промышленным двигателем DOMEL. Встроенный пылесос Husky Pro 200 Признан наиболее популярной моделью среди наших заказчиков на протяжении более 15 лет. Давняя реализация запатентованной технологии улучшена и усовершенствованна на сегодняшний день. Мощный промышленный двигатель DOMEL с трехступенчатой турбиной гарантирует высокую производительность при минимальной скорости. Интеллектуальная светодиодная панель подскажет о необходимости очистки бака, отработанном времени, а также о необходимости проведения технического обслуживания. Многие клиенты признают удобным возможность использования пылесоса Husky для уборки жидкости.  Это помогает при мойке полов с помощью насадки для удаления воды вокруг бассейна, ванны или сауны. Он поможет с очисткой фильтра сушильной машины или смягчения последствий аварийной протечки воды в доме. Возможность всасывать воду следует рассматривать как большой плюс для системы пылеудаления. Его цена сопоставима со многими системами пылеудаления других производителей, которые лишены возможности влажной уборки.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Неоспоримое преимущество уборки жидкостей и сухого мусора\n"
      },
      {
        "id": 1,
        "text": "Постоянный, сверхпрочный полиэстеровый фильтр с улучшенной фильтрацией пыльцы и аллергенов\n"
      },
      {
        "id": 2,
        "text": "Ударопрочный большой бак (44 литра), сделан из волокон полиэтилена и нержавеющей стали с пожизненной гарантией\n"
      },
      {
        "id": 3,
        "text": "Гибридная система, может использоваться с или без фильтрационного мешка\n"
      },
      {
        "id": 4,
        "text": "Система плавного пуска и плавной остановки для увеличения срока службы двигателя\n"
      },
      {
        "id": 5,
        "text": "Оснащен интеллектуальным электронным модулем со светодиодной индикацией режимов: наполнение бака, контроля и сервиса.\n"
      },
      {
        "id": 6,
        "text": "Произведено в Канаде\n"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 2500"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "30"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "200"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "2980"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "2"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "4"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "1100"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "5334"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "180"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "88 / 34"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "19"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "44"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "62"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "комбинированная"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [300, 400, 700, 1000],
    "brand": "husky",
    "model": "7",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Pro200-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-200-kombinirovannaya-uborka/"
  },
  {
    "id": 7,
    "title" : "Husky Pro 300 автосброс в канализацию",
    "short_description": "В агрегате использована современная технология со встроенной автоматической системой слива. Эффективность, экономия времени, простота использования и обслуживания. Без мешка и без фильтра: смесь воды и пыли автоматически сливается в канализацию. Системы Husky H2O могут очищать и дезинфицировать ваш трубопровод, быстро справляться с аварийными ситуациями при протечке воды",
    "description_title": "Встроенный пылесос Husky Pro 300 с автоматическим удалением мусора в канализацию\n\n",
    "description": "Встроенный пылесос Husky Pro 300 может пылесосить, мыть полы, убирать разбрызганную воду вокруг сауны и бассейнов и сливать непосредственно в канализацию. Десять лет назад мы представили первую модель пылесоса HUSKY H2O, с тех пор она завоевала популярность среди самых требовательных покупателей. С использованием пневморозеток ABB серией  Time и Element предусматривается одновременное подключение уборочного шланга и трубки для подачи моющей жидкости.  Теперь возможно производить мойку полов разбрызгивая и убирая одновременно. Это запатентованная система Aqua Pro.\n\nHUSKY Pro 300 оснащен промышленным двигателем Domel с независимым байпасным охлаждением. Смешивание пыли с водой внутри агрегата происходит с помощью уникального циклонного эффекта. После заполнения контейнера, пылесос автоматически отключается, а грязная вода сливаются в канализацию. Время слива в канализацию регулируется в зависимости от диаметра трубы подключения к канализационной сети в диапазоне 5-35 с. В корпус врезано смотровое окно, с возможностью визуального осмотра и легкой чистки. Корпус выполнен из ударопрочного  стекловолоконного пластика.\n\nHUSKY Pro 300 является центральным устройством для домашнего и коммерческого использования.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Никаких  фильтров или мешков\n"
      },
      {
        "id": 1,
        "text": "Идеален  для того, чтобы поддержать в чистоте кафель, древесину, ковры, мебель и даже салон автомобиля\n"
      },
      {
        "id": 2,
        "text": "Ударопрочный корпус агрегата выполнен из ударопрочного стекловолоконного пластика\n"
      },
      {
        "id": 3,
        "text": "Прямая уборка воды\n"
      },
      {
        "id": 4,
        "text": "Плавный пуск и пауза при остановке\n"
      },
      {
        "id": 5,
        "text": "Очистка и дезинфекция системы трубопровод, быстрая уборка жидкостей в следствии аварийной ситуации\n"
      },
      {
        "id": 6,
        "text": "Подключение к Aqua Pro для мытья моющим средством  керамической плитки, ковров, диванов .....\n"
      },
      {
        "id": 7,
        "text": "Постоянная 100% мощность уборки без потери производительности\n"
      },
      {
        "id": 8,
        "text": "Техническое отверстие с визуальным смотровым окном и легкой мойкой контейнера\n"
      },
      {
        "id": 9,
        "text": "Произведено в Канаде\n"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 700"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "15"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "70"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1940"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "3"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "700"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3600"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "290"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "93 / 30"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "18"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "60"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "60"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "автоматическая"
      },
      {
        "id": 14,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 15,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [100, 200, 300],
    "brand": "husky",
    "model": "8",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/01/Pro300_2-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-300-avtosbros-v-kanalizaciyu/"
  },
  {
    "id": 8,
    "title" : "Husky Pro 400 автосброс в канализацию\n",
    "short_description": "В агрегате использована современная технология со встроенной автоматической системой слива. .Эффективность, экономия времени, простота использования и обслуживания. Без мешка и без фильтра: смесь воды и пыли автоматически сливается в канализацию.  В отличии с Pro 300 имеет больше бак и большее сечение трубы отвода в канализацию для более продуктивной работы. Pro 400 предназначен для жилого, коммерческого и промышленного использования.\n\n",
    "description_title": "Универсальный автоматический центральный пылесос Husky Pro 400 с удалением мусора в канализацию с промышленной производительностью\n\n",
    "description": "Центральный пылесос Husky Pro 400 может пылесосить, мыть полы, убирать разбрызганную воду вокруг сауны и бассейнов и сливать непосредственно в канализацию. Десять лет назад мы представили первую модель пылесоса HUSKY H2O, с тех пор она завоевала популярность среди самых требовательных покупателей. С использованием пневморозеток ABB серией  Time и Element предусматривается одновременное подключение уборочного шланга и трубки для подачи моющей жидкости.  Теперь возможно производить мойку полов разбрызгивая и убирая одновременно. Это запатентованная система Aqua Pro.\n\nHUSKY Pro 400 оснащен промышленным двигателем Domel с независимым байпасным охлаждением. Смешивание пыли с водой внутри агрегата происходит с помощью уникального циклонного эффекта. После заполнения контейнера, пылесос автоматически отключается, и грязная вода сливаются в канализацию. Время слива в канализацию регулируется в зависимости от диаметра трубы подключения к канализационной сети в диапазоне 5-35 с. В корпус врезано смотровое окно, с возможностью визуального осмотра и легкой чистки. Корпус выполнен из ударопрочного  стекловолоконного пластика.\n\nHUSKY Pro 400 является центральным устройством для домов, заправок, автомоек, магазинов, домашнего и коммерческого использования.\n\n",
    "advantages": [
      {
        "id": 0,
        "text": "Никаких  фильтров или мешков\n"
      },
      {
        "id": 1,
        "text": "Идеален  для того, чтобы поддержать в чистоте кафель, древесину, ковры, мебель и даже салон автомобиля\n"
      },
      {
        "id": 2,
        "text": "Ударопрочный корпус агрегата выполнен из ударопрочного стекловолоконного пластика\n"
      },
      {
        "id": 3,
        "text": "Прямая уборка воды\n"
      },
      {
        "id": 4,
        "text": "Плавный пуск и пауза при остановке\n"
      },
      {
        "id": 5,
        "text": "Очистка и дезинфекция системы трубопровод, быстрая уборка жидкостей в следствии аварийной ситуации\n"
      },
      {
        "id": 6,
        "text": "Подключение к Aqua Pro для мытья моющим средством  керамической плитки, ковров, диванов .....\n"
      },
      {
        "id": 7,
        "text": "Постоянная 100% мощность уборки без потери производительности\n"
      },
      {
        "id": 8,
        "text": "Техническое отверстие с визуальным смотровым окном и легкой мойкой контейнера\n"
      },
      {
        "id": 9,
        "text": "Произведено в Канаде\n"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 1200"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "22"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "100"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1940"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "2"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "4"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "780"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "4191"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "195"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "136 / 38"
      },
      {
        "id": 10,
        "title": "Объем бака (л)",
        "value": "30"
      },
      {
        "id": 11,
        "title": "Уровень шума, (db)",
        "value": "68"
      },
      {
        "id": 12,
        "title": "Тип уборки",
        "value": "автоматическая"
      },
      {
        "id": 13,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 14,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [300, 400, 700],
    "brand": "husky",
    "model": "9",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/Pro400-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-400-avtosbros-v-kanalizaciyu/"
  },
  {
    "id": 9,
    "title" : "Duovac Air10 ультратихая уборка",
    "short_description": "Компактная модель поистине высокого качества. Встроенная гибридная система может использоваться дополнительно  с фильтрующим одноразовым пакетом или без. Duovac Air также известен своим чрезвычайно низким уровнем шума (49dB), стильным дизайном и высоким качеством использованных материалов.",
    "description_title": "Для небольших и средних домов и квартир",
    "description": "Встроенный пылесос Duovac Air10 с возможностью выброса воздуха через вентканал. Он имеет высокоэффективную систему самоочищающейся фильтрации, которая благодаря циклонному потоку воздуха в контейнере удаляет грязь с фильтра и, таким образом, непрерывно очищает ее. Он удержит до 97,5% частиц размером до 0,1 мкм, включая аллергены, бактерии и влажность. Фильтр можно мыть в стиральной машине. Обеспечивает отличное качество воздуха и защиту двигателя. Конструкция из полированного алюминия гарантирует долгий срок службы агрегата. Большим преимуществом является возможность использования одноразовых пакетов объемом 20 литров для абсолютно исключения контакта с пылью. Эта модель также имеет встроенный глушитель выброса воздуха. Duovac Air10 – самый бесшумный центральный пылесос на рынке.",
    "advantages": [
      {
        "id": 0,
        "text": "Для малых и средних домов и квартир"
      },
      {
        "id": 1,
        "text": "Самоочищающийся циклонный фильтр."
      },
      {
        "id": 2,
        "text": "Высокоэффективная система фильтрации захватывает до 97,5% частиц до 0,1 мкм, включая аллергены, бактерии и влагу."
      },
      {
        "id": 3,
        "text": "Интеллектуальная светодиодная индикация состоянием пылесоса"
      },
      {
        "id": 4,
        "text": "Универсальная система может использоваться с одноразовым фильтрующим пакетом или без него."
      },
      {
        "id": 5,
        "text": "При использовании с одноразовым мешком исключается контакта с пылью и аллергенами."
      },
      {
        "id": 6,
        "text": "Алюминиевый материал корпуса - гарантия надежности"
      },
      {
        "id": 7,
        "text": "Невероятно низкий уровень шума 49dB"
      },
      {
        "id": 8,
        "text": "Сильный двигатель - AMETEK Lamb (США) с двухступенчатой турбиной - (в 5 раз больше мощности, чем портативные пылесосы)"
      },
      {
        "id": 9,
        "text": "Система с плавным запуском и системой soft-stop для улучшения функциональности и увеличения срока службы двигателя"
      },
      {
        "id": 10,
        "text": "Эргономичные ручки с ручками для удобного обращения с пылесборником"
      }

    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 300"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "7"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "50"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1690"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "2"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "580"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3500"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "215"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "57 / 29"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "11"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "21"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "49"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая ультратихая"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [100, 200, 300],
    "brand": "duovac",
    "model": "1",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/duovac-air10-1.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/duovac-air10-ultratixaya-uborka/"
  },
  {
    "id": 10,
    "title" : "Duovac Sensa ультратихая уборка",
    "short_description": "Duovac Sensa  это компактная модель с увеличенным баком для мусора (26л)  поистине высокого качества. Встроенная гибридная система может использоваться дополнительно  с фильтрующим одноразовым пакетом или без. Duovac Sensa также известен своим чрезвычайно низким уровнем шума (49dB), стильным дизайном и высоким качеством использованных материалов.",
    "description_title": "Для небольших и средних домов и квартир",
    "description": "центральный пылесос Duovac Sensa с возможностью выброса воздуха через вентканал. Он имеет высокоэффективную систему фильтрации с самоочисткой, которая благодаря циклонному потоку воздуха в контейнере удаляет пыль с фильтра и, таким образом, непрерывно очищает ее. Он удержит до 97,5% частиц размером до 0,1 мкм, включая аллергены, бактерии и влажность. Фильтр можно мыть в стиральной машине. Обеспечивает отличное качество воздуха и защиту двигателя. Конструкция из полированного алюминия гарантирует долгий срок службы агрегата. Большим преимуществом является возможность использования одноразовых пакетов объемом 20 литров для абсолютно исключения контакта с пылью. Эта модель также имеет встроенный глушитель выброса воздуха.",
    "advantages": [
      {
        "id": 0,
        "text": "Гибридный система фильтрации, можно использовать дополнительно одноразовый фильтр"
      },
      {
        "id": 1,
        "text": "Светодиодные индикаторы состояния пылесоса"
      },
      {
        "id": 2,
        "text": "Чрезвычайно низкий уровень шума: 49 дБ"
      },
      {
        "id": 3,
        "text": "Компактный и простой в установке"
      },
      {
        "id": 4,
        "text": "Эргономичные ручки со встроенными защелками"
      },
      {
        "id": 5,
        "text": "Увеличенный объем бака для мусора"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 300"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "10"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "50"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1690"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "2"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "580"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3500"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "215"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "68 / 29"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "11"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "26"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "49"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая, сухая ультратихая, сухая циклон"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [100, 200, 300],
    "brand": "duovac",
    "model": "2",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/duovac-sensa-1.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/duovac-sensa-ultratixaya-uborka/"
  },
  {
    "id": 11,
    "title" : "Duovac Star ультратихая уборка",
    "short_description": "Центральный пылесос DuoVac Star выделяется благодаря своей высокой мощности всасывания, элегантному и чрезвычайно практичному дизайну и отличным характеристикам фильтрации. Star – это не только один из лучших силовых агрегатов DuoVac, но и одна из наиболее полюбившиеся моделей на Украинском рынке встроенных пылесосов этого бренда. И, к тому же, уровень шума всего 50dB !",
    "description_title": "Для больших квартир и домов с уровнем шума до 50dB!",
    "description": "Центральный пылесос DuoVac Star выделяется благодаря своей высокой мощности всасывания, элегантному и чрезвычайно практичному дизайну , а также отличным характеристикам фильтрации. Star – это не только один из лучших силовых агрегатов DuoVac, но и одна из наиболее полюбившихся моделей на Украинском рынке встроенных пылесосов.Пылесос оснащен антибактериальной системой фильтрации Duo Fibre Quick которая удерживает микрочастицы пыли до 0.1 микрона. Антибактериальное покрытие  SILPURE предотвращает рост бактерий, запах и распространение микробов. Антибактериальное покрытие является естественным, нетоксичным и экологически чистым. Корпус силового агрегата выполнен из высококлассного полированного алюминия повышенной износостойкости и антистатиком. Оборудован системой индикации контроля состояния пылесоса DUO Led Status, плавный пуском / остановкой для повышения долговечности двигателя.Большой, легкий, матовый алюминиевый бак конусной конструкции Oval DuoMax усиливает циклонный поток воздуха увеличивая мощность втягивания на 20%.  Эргономичные ручки со встроенными крепежными элементами для удобства использования. Может использоваться с фильтрующим пакетом или без него. Использование одноразового фильтровального мешка из полипропилена Duovac обеспечивает двойную фильтрацию для идеального качества воздуха.",
    "advantages": [
      {
        "id": 0,
        "text": "Ультратихий двигатель DUO ACOUSTIC Silent со встроенной системой шумоподавления."
      },
      {
        "id": 1,
        "text": "Интеллектуальный светодиодный модуль со светодиодной индикацией состояния агрегата"
      },
      {
        "id": 2,
        "text": "Плавный пуск / остановка для повышения долговечности двигателя."
      },
      {
        "id": 3,
        "text": "Может использоваться с фильтрующим пакетом или без него. Использование одноразового фильтровального мешка из полипропилена Duovac обеспечивает двойную фильтрацию для беспрецедентного качества воздуха."
      },
      {
        "id": 4,
        "text": "Антибактериальное покрытие нового поколения SILPURE, которое предотвращает рост бактерий, запах и распространение микробов на постоянном фильтре. SILPURE. Антибактериальное покрытие является естественным, нетоксичным и экологически чистым."
      },
      {
        "id": 5,
        "text": "Большой, легкий, матовый алюминиевый бак."
      },
      {
        "id": 6,
        "text": "Эргономичные ручки со встроенными крепежными элементами для удобства использования."
      }

    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 700"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "15"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "70"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1798"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "2, 3"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "700"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3706"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "226"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "76 / 32"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "12"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "34"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "50"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая ультратихая, сухая циклон"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [200, 300, 400],
    "brand": "duovac",
    "model": "3",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2017/12/duovac-star-1.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/duovac-star-ultratixaya-uborka/"
  },
  {
    "id": 12,
    "title" : "Soluvac SVS-700 самоочиска фильтра",
    "short_description": "Практичный, надежный и прочный встроенный пылесос оснащен гибридной системой фильтрации, которая позволяет вам выбирать между использованием одноразового фильтрационного пакета или без него. Подвижный постоянный фильтр самоочищается после выключения пылесоса сбрасывая мусор в пылесборник. Изготовлен в Канаде. Полная гарантия 3 года",
    "description_title": "Удобный, мощный, простой и эффективный",
    "description": "Встроенный пылесос Soluvac SVS-700 на удивление тихий и очень мощный! Благодаря конструкции, основанной на проверенных технологиях, Soluvac SVS-700 – это встроенный пылесос с большими возможностями. Идеально подходит для домов площадью до 350 м², этот центральный пылесос обеспечивает 590 атмосферных ватт. Soluvac SVS-700 оснащен гибридной системой фильтрации, которая позволяет вам выбирать между использованием одноразового фильтрационного пакета и просто позволять пыли накапливаться в пылесборнике. Высокоэффективный постоянный фильтр предлагает фильтрацию HEPA, которая удаляет 99,97% частиц размером 0,3 мкм или более.",
    "advantages": [
      {
        "id": 0,
        "text": "Гибридная технология фильтрации HEPA"
      },
      {
        "id": 1,
        "text": "Постоянный самоочищающийся фильтр"
      },
      {
        "id": 2,
        "text": "Постоянно высокий уровень всасывания"
      },
      {
        "id": 3,
        "text": "Тихий"
      },
      {
        "id": 4,
        "text": "Прочная и долговечная конструкция из цельной стали"
      },
      {
        "id": 5,
        "text": "Диапазон мощности, соответствующий вашим потребностям"
      },
      {
        "id": 6,
        "text": "Изготовлен в Канаде"
      },
      {
        "id": 7,
        "text": "Лучшее соотношение цены и качества"
      },
      {
        "id": 8,
        "text": "Конкурентоспособная цена"
      }
    ],
    "characteristics" : [
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "7"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "50"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1690"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "2"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "580"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3500"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "215"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "89 / 35"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "10"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "18"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "60"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая самоочистка"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [100, 200, 300],
    "brand": "soluvac",
    "model": "1",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/03/SOLUVAC_SVS700-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/soluvac-svs-700/"
  },
  {
    "id": 13,
    "title" : "Soluvac SVS-800 самоочиска фильтра",
    "short_description": "Практичный и прочный встроенный пылесос SVS-800 оснащен гибридной системой фильтрации, которая позволяет вам выбирать между использованием одноразового мешка или без него. Подвижный постоянный фильтр самоочищается после выключения пылесоса сбрасывая мусор в пылесборник. Произведено в Канаде. 3 года полной гарантии.",
    "description_title": "Удобный, мощный, простой и эффективный",
    "description": "Встроенный пылесос Soluvac SVS-800 на удивление тихий и очень мощный с большими возможностями! Идеально подходит для домов площадью до 500 м², обеспечивает 590 атмосферных ватт. Центральный пылесос Soluvac SVS-800 оснащен гибридной системой фильтрации, которая позволяет вам выбирать между использованием одноразового фильтрующего пакета и просто позволять пыли накапливаться в пылесборнике. Высокоэффективный постоянный фильтр предлагает фильтрацию HEPA, которая удаляет 99,97% частиц размером 0,3 мкм или более.",
    "advantages": [
      {
        "id": 0,
        "text": "Гибридная технология фильтрации HEPA"
      },
      {
        "id": 1,
        "text": "Постоянный самоочищающийся фильтр"
      },
      {
        "id": 2,
        "text": "Постоянно высокий уровень всасывания"
      },
      {
        "id": 3,
        "text": "Тихий"
      },
      {
        "id": 4,
        "text": "Прочная и долговечная конструкция из цельной стали"
      },
      {
        "id": 5,
        "text": "Диапазон мощности, соответствующий вашим потребностям"
      },
      {
        "id": 6,
        "text": "Изготовлен в Канаде"
      },
      {
        "id": 7,
        "text": "Лучшее соотношение цены и качества"
      },
      {
        "id": 8,
        "text": "Конкурентоспособная цена"
      }
    ],
    "characteristics" : [
      {
        "id": 0,
        "title": "Площадь уборки (м2)",
        "value": "до 500"
      },
      {
        "id": 1,
        "title": "Макс. кол-во пневморозеток",
        "value": "10"
      },
      {
        "id": 2,
        "title": "Макс. длина трубопровода (м)",
        "value": "80"
      },
      {
        "id": 3,
        "title": "Эл. мощность (Вт)",
        "value": "1798"
      },
      {
        "id": 4,
        "title": "Кол-во двигателей (шт)",
        "value": "1"
      },
      {
        "id": 5,
        "title": "Кол-во турбин (шт)",
        "value": "3"
      },
      {
        "id": 6,
        "title": "Мощность (AirWatts)",
        "value": "700"
      },
      {
        "id": 7,
        "title": "Разряжение (мм Н2О)",
        "value": "3706"
      },
      {
        "id": 8,
        "title": "Воздушный поток (м3/час)",
        "value": "226"
      },
      {
        "id": 9,
        "title": "Высота/диаметр (см)",
        "value": "89 / 35"
      },
      {
        "id": 10,
        "title": "Вес (кг)",
        "value": "10"
      },
      {
        "id": 11,
        "title": "Объем бака (л)",
        "value": "18"
      },
      {
        "id": 12,
        "title": "Уровень шума, (db)",
        "value": "60"
      },
      {
        "id": 13,
        "title": "Тип уборки",
        "value": "сухая самоочистка"
      },
      {
        "id": 14,
        "title": "Возможность установки мешка",
        "value": "да"
      },
      {
        "id": 15,
        "title": "Гарантия",
        "value": "5 лет"
      },
      {
        "id": 16,
        "title": "производитель",
        "value": "Канада"
      }
    ],
    "area" : [200, 300, 400],
    "brand": "soluvac",
    "model": "2",
    "image": "https://www.centralvac.com.ua/wp-content/uploads/2018/03/SOLUVAC_SVS800-600x600.jpg?x66554",
    "link": "https://www.centralvac.com.ua/shop/soluvac-svs-800/"
  }
]