[
  {
    "id": 0,
    "title" : "Husky Eco",
    "subtext": "Сухая уборка",
    "slide_description": "Практичный, долговечный, доступный и чрезвычайно мощной для своих размеров по уникальной цене в комплекте с наиболее популярными насадками для уборки и шлангом длиной 9м с кнопкой управления и регулировкой воздушного потока. Подходит для всех типов покрытий: плитка, паркет, ковролин. Сборка исключительного качества. Функциональный и надежный. Монтаж агрегата является достаточно простым и не требует технического помещения для установки. Сам пылесос легко монтируется в санузле, кладовой или кухонной мебели.",
    "area" : [100],
    "brand": "husky",
    "model": "1",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/1_HUeco_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-eco/"
  },
  {
    "id": 1,
    "title" : "Husky Flex",
    "subtext": "Ультратихая уборка",
    "slide_description": "Мощный , тихий и доступный центральный пылесос, постоянная забота о вас и вашем жилье. Успех во всех отношениях. Очень компактный и простой в установке, идеально подходит для квартир и средних домов. Высококачественный дизайн и отделка для длительной работы и простоты обслуживания. 21-литровый алюминиевый бак с новыми эргономичными ручками и встроенными ремнями для простоты использования. Оснащен интеллектуальным светодиодным модулем и плавным пуском",
    "area" : [100, 250],
    "brand": "husky",
    "model": "2",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/2_HUflex_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-flex-ultratixaya-uborka/"
  },
  {
    "id": 2,
    "title" : "Husky Cyklon 2\n",
    "subtext": "Сухая уборка",
    "slide_description": "Надежный и мощный пылесос с двигателем промышленного качества и современным дизайном, по доступной цене! Укомплектован постоянным фильтром увеличенной площади с антибактериальным покрытием SilPure.  Является одной из самых популярных моделей. Полностью металлическая конструкция, промышленный двухконтурный двигатель с By-Pass, большой контейнер и простое обслуживание позволят забыть о переносных пылесосах, длинных электрических шнурах и частой очистке пылесборника.",
    "area" : [100, 250, 400],
    "brand": "husky",
    "model": "3",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/3_HUcyk2_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-cyllon-2/"
  },
  {
    "id": 3,
    "title" : "Husky Whisper 2\n",
    "subtext": "Ультратихая уборка",
    "slide_description": "Является флагманом серии центральных пылесосов Husky и предназначен для тех, кто хочет лучшего. Очень тихий, 50 дБ, с высокой производительностью для домов средней и большой площади. Whisper оснащен мощным байпасным двигателем, встроенным звукоизоляцией, отличным плавным пуском и задержкой выключения. Можно использовать с одноразовым мешком (30л) для пыли или без него.",
    "area" : [250, 400, 700],
    "brand": "husky",
    "model": "4",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/4_HUwsp2_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-whisper-2/"
  },
  {
    "id": 4,
    "title" : "Husky Titan\n",
    "subtext": "Сухая уборка",
    "slide_description": "Невероятно амощный, высокотехнологичный, инновационный, уникальный и доступный встроенный пылесос. Оснащен двумя двигателями, предназначен для домов с большой площадьюили небольших отелей. Премиум-дизайн и материал корпуса из прочного алюминия  для долговечности и простоты обслуживания. 42 литровый объемный бак с эргономическим и ручками защелками для удобного пользования.",
    "area" : [400, 700, 1000],
    "brand": "husky",
    "model": "5",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/5_HUttn_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-titan-suxaya-uborka/"
  },
  {
    "id": 5,
    "title" : "Husky PRO 100",
    "subtext": "Комбинированная уборка",
    "slide_description": "Разработан для уборки сухих и влажных поверхностей. Оснащен информационным светодиодным модулем, плавным запуском, а также задержкой отключения. В Pro100 установлен надежный трехступенчатый двигатель DOMEL с байпасным охлаждением, эффективным фильтром тонкой очистки  и встроенной защитой от переполнения. Признан наиболее популярной моделью среди наших заказчиков на протяжении более 15 лет",
    "area" : [100, 250, 400, 700],
    "brand": "husky",
    "model": "6",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/6_HUp100_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-100-kombinirovannaya-uborka/"
  },
  {
    "id": 6,
    "title" : "Husky PRO 200\n",
    "subtext": "Комбинированная уборка",
    "slide_description": "Разработан для уборки сухих и влажных поверхностей. Оснащен информационным светодиодным модулем, плавным запуском, а также задержкой отключения. В Pro200 установлено 2 двигателя DOMEL с байпасным охлаждением, эффективным фильтром тонкой очистки  и встроенной защитой от переполнения. Husky Pro 200 предназначен для действительно больших домов. Многие клиенты признают удобным возможность использования пылесоса Husky для уборки жидкости.",
    "area" : [400, 700, 1000],
    "brand": "husky",
    "model": "7",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/7_HUp200_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-200-kombinirovannaya-uborka/"
  },
  {
    "id": 7,
    "title" : "Husky Pro 300",
    "subtext": "Автосброс в канализацию",
    "slide_description": "В агрегате использована современная технология со встроенной автоматической системой слива. Эффективность, экономия времени, простота использования и обслуживания. Без мешка и без фильтра: смесь воды и пыли автоматически сливается в канализацию. Системы Husky H2O могут очищать и дезинфицировать ваш трубопровод, быстро справляться с аварийными ситуациями при протечке воды",
    "area" : [100, 250],
    "brand": "husky",
    "model": "8",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/8_HUp300_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-300-avtosbros-v-kanalizaciyu/"
  },
  {
    "id": 8,
    "title" : "Husky Pro 400\n",
    "subtext": "Автосброс в канализацию",
    "slide_description": "В агрегате использована современная технология со встроенной автоматической системой слива. Эффективность, экономия времени, простота использования и обслуживания. Без мешка и без фильтра: смесь воды и пыли автоматически сливается в канализацию.  В отличии с Pro 300 имеет больше бак и большее сечение трубы отвода в канализацию для более продуктивной работы. Pro 400 предназначен для жилого, коммерческого и промышленного использования.",
    "area" : [400, 700],
    "brand": "husky",
    "model": "9",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/9_HUp400_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-400-avtosbros-v-kanalizaciyu/"
  },
  {
    "id": 9,
    "title" : "Husky Pro 600\n",
    "subtext": "Автосброс в канализацию",
    "slide_description": "В агрегате использована современная технология со встроенной автоматической системой слива. Эффективность, экономия времени, простота использования и обслуживания. Без мешка и без фильтра: смесь воды и пыли автоматически сливается в канализацию.  В отличии с Pro 300 оснащен дополнительным моторным блоком на 4 двигателя, имеет больше бак и большее сечение трубы отвода в канализацию для более продуктивной работы. Предназначен для жилого, коммерческого и промышленного использования.",
    "area" : [700, 1000],
    "brand": "husky",
    "model": "9",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/10_HUp600_7inH_72dpi.jpg",
    "link": "https://www.centralvac.com.ua/shop/husky-pro-600-avtosbros-v-kanalizaciyu/"
  },
  {
    "id": 10,
    "title" : "Duovac Air 10",
    "subtext": "Ультратихая уборка",
    "slide_description": "Компактная модель поистине высокого качества. Встроенная гибридная система может использоваться дополнительно  с фильтрующим одноразовым пакетом или без. Duovac Air также известен своим чрезвычайно низким уровнем шума (49dB), стильным дизайном и высоким качеством использованных материалов. Для небольших и средних домов и квартир с возможностью выброса воздуха через вентканал",
    "area" : [100, 250],
    "brand": "duovac",
    "model": "1",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/11_DVa10_lowRes.jpg",
    "link": "https://www.centralvac.com.ua/shop/duovac-air10-ultratixaya-uborka/"
  },
  {
    "id": 11,
    "title" : "Duovac Star",
    "subtext": "Ультратихая уборка",
    "slide_description": "Выделяется благодаря своей высокой мощности всасывания, элегантному и чрезвычайно практичному дизайну и отличным характеристикам фильтрации. Star - это не только один из лучших силовых агрегатов DuoVac, но и один из наиболее удачных центральных пылесосов, продаваемых сегодня на рынке встроенных пылесосов. Уровень шума всего 50dB",
    "area" : [250, 400],
    "brand": "duovac",
    "model": "3",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/12_DVstr_lowRes.jpg",
    "link": "https://www.centralvac.com.ua/shop/duovac-star-ultratixaya-uborka/"
  },
  {
    "id": 12,
    "title" : "Soluvac SVS-700",
    "subtext": "Сухая уборка",
    "slide_description": "Практичный, надежный и прочный встроенный пылесос оснащен гибридной системой фильтрации, которая позволяет вам выбирать между использованием одноразового фильтрационного пакета или без него. Подвижный постоянный фильтр самоочищается после выключения пылесоса сбрасывая мусор в пылесборник. Изготовлен в Канаде. Полная гарантия 3 года",
    "area" : [100, 250],
    "brand": "soluvac",
    "model": "1",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/13_SOLUVAC_SVS700.png",
    "link": "https://www.centralvac.com.ua/shop/soluvac-svs-700/"
  },
  {
    "id": 13,
    "title" : "Soluvac SVS-800",
    "subtext": "Сухая уборка",
    "slide_description": "Практичный и прочный встроенный пылесос SVS-800 оснащен гибридной системой фильтрации, которая позволяет вам выбирать между использованием одноразового мешка или без него. Подвижный постоянный фильтр самоочищается после выключения пылесоса сбрасывая мусор в пылесборник. Произведено в Канаде. 3 года полной гарантии.",
    "area" : [250, 400],
    "brand": "soluvac",
    "model": "2",
    "file": "./files/husky_flex.pdf",
    "image": "./img/hoovers/14_SOLUVAC_SVS800.png",
    "link": "https://www.centralvac.com.ua/shop/soluvac-svs-800/"
  }
]